[
    {
        "title": "Primera vez que nos vimos",
        "content": "Como primer momento importante quiero recordar el día en el que sucedió todo, cuando ella y yo nos vimos por primera vez, en el que yo pude tener enfrente de mí a la chica con la que había estado conversando a través de mi celular por horas, aquella mujercita que me parecía tan interesante, graciosa, amable y cálida; pude ver su cara gesticular, sus expresiones tan lindas y encantadoras, sus ojos llenos de vida que me enamoran tanto y su estilo tan bello de vestir. En ese momento no lo sabía pero me encontraba en la misma habitación que la del amor de mi vida, la dicha de poder ser parte de su día me llenó el alma de alegría; ella fue tan acogedora, me hizo sentir como en casa, y la presencia de ella fue gratificante con su talento tan brillante como un diamante. Ella tocó la guitarra para mí, con sus bellas manos, aunque yo solo podía observar su rostro, y mi corazón solo podía sentir que estaba siendo conquistado. El día en el que ella y yo nos conocimos fue simplemente mágico, no cambiaría el recuerdo de este día por nada en el mundo, poder revivir en mi mente estos momentos tan gratificantes es una gran dicha, que me hacen sentir mariposas en el estomago una vez más, y me hacen recordar lo afortunado que fui por vivir esas horas a su lado.",
        "synopsis": "Como primer momento importante quiero recordar el día en el que sucedió todo, cuando ella y yo nos vimos por primera vez...",
        "date": "30 de mayo de 2023",
        "portada": "img/Portada1.jpg",
        "foto": "img/Foto1.jpg"
    },
    {
        "title": "Primera vez estando ebrios",
        "content": "Después de unos cuantos encuentros, nuestra confianza y conexión se empezaba a formar; fue entonces cuando ella y yo ideamos un plan sencillo para celebrar mi renuncia de mi primer trabajo formal: ir a un parque a tomar alcohol. Fue emocionante, no pensaba en la renuncia, pensaba en verla a ella, en estar una vez más a su lado y poder platicar con tan perfecto ser. Fue un día espectacular, tardé un poco al llegar a su casa y ella, como el buen ángel que es, me hizo sentir seguro cuando llegué, me llevo a su habitación y me recibió con un pastelillo de chocolate con una notita que decía EX-GODÍN junto a un jugo de uva chaparrita. Cuando empezó a oscurecer fue cuando salimos a comprar el alcohol, comparamos precios y nos tomamos fotitos para poder recordar bien el día. Después fuimos al parque más cercano a su casa y tomamos alcohol juntitos, en ese moemnto me sentí muy conectado a ella, ella se soltó más y dejo caer una mascara que se pone cuando interactua con los demás, estaba viendo a su verdadera yo. Estabamos muy pegaditos y juntitos, mi corazón latía fuerte por ella. Cuando volvimos a su casa ella empezó a cantar y eso fue lo más hermoso, escuchar su bella voz cantar a todo pulmón, no lo olvidare jamás",
        "synopsis": "Después de unos cuantos encuentros, nuestra confianza y conexión se empezaba a formar; fue entonces cuando ella y yo...",
        "date": "15 de julio de 2023",
        "portada": "img/Portada2.jpg",
        "foto": "img/Foto2.jpg"
    },
    {
        "title": "Festejando cuando cumplí 19 años",
        "content": "Cuando cumplí 19 años yo me sentía muy contento, sentía que mi iba a dar muchas vueltas, iba a iniciar la univeridad, iba a nacer mi hermanito, iba a dejar de trabajar después de un año muy largo, fue un día después en el que el ser más lindo de todos me invito a salir a comer una crepa y un frappé, yo estaba encantado por esa invitación, iba a pasar tiempo con la chica más hermosa de todas. Fue un encuentro muy lindo, jugamos Batyle Ships y, después de ganarle una vez, ella arrazo conmigo y eso me hizo sentir conocido y tomado en cuenta, solo con un juego ella sabía mi estrategia y me ganó facilmente. Fue en ese moemnto en el que ella me regalo aretes muy lindos que hasta el día de hoy conservo y utilizo con mucha frecuencia porque me recuerdan a ella y, para ser sinceros, le atinó a los mejores accesorios que me pudo regalar.",
        "synopsis": "Cuando cumplí 19 años yo me sentía muy contento, sentía que mi iba a dar muchas vueltas, iba a iniciar la univeridad...",
        "date": "5 de agosto de 2023",
        "portada": "img/Portada3.jpg",
        "foto": "img/Foto3.jpg"
    },
    {
        "title": "Confesión y nuestra primera cita",
        "content": "Verdaderamente creo que sigo vivo por este momento, Camila me ha ayudado mucho en mi vida y me ha enseñado muchas cosas de muchas cosas, es la persona más inteligente, capaz y fuerte que conozco, fue muy fácil enamorarme de ella. Fue el día 8 de agosto de 2023 cuando, por mensaje, hablamos un poco sobre nuestros sentimientos, ya habíamos quedado en ir a patinar al día siguiente pero ambos sentíamos la tensión romántica. Al día siguiente le compré flores y fuí muy puntual, al llegar a su casa yo estaba muy muy nervioso pero contento, verla fue salir de su casa fue muy diferente esa vez, ya que no sabía que pensar, si verla como una amiga o como algo más, ambos estabamos muy nerviosos pero supimos llevar la situación y tener un día muy agradable juntos. Como ya había dicho, nuestro plan inicial era patinar, y eso hicimos. Era mi primera vez patinando sobre hielo, ella me ayudó muchoa a no caerme ya darme apoyo moral. Fue una actividad agotante pero muy gratificante, sobre todo porque estaba pasando tiempo con aquella chica cantante de voz radiante. Después de patinar comimos y compramos helado, también fue mi primera vez comiendo helado de Santa Clara, no recuerdo el sabor que escogí yo pero si el de ella, fue sabor Aniversario. Cuando llegamos a su casa nos la pasamos viendo la tele, no recuerdo muy bien que vimos, creo que fue Bob Esponja aunque tengo el recuerdo de que fue FNAFHS, pero creo que ese fue días antes. Cuando fue el momento más triste del día (el de la despedida) yo no me podía quedar así, quería hablar sobre mis sentimientos hacía ella, los pensamientos que tenía y las espectativas, no recuerdo la duración de la plática pero fue una muy larga, ese fue el momento más lindo del día.",
        "synopsis": "Verdaderamente creo que sigo vivo por este momento, Camila me ha ayudado mucho en mi vida y me ha enseñado muchas cosas...",
        "date": "9 de agosto de 2023",
        "portada": "img/Portada4.jpg",
        "foto": "img/Foto4.jpg"
    },
    {
        "title": "Nuestra cita yendo a dos bazares",
        "content": "Esta es una cita que ambos recordamos con mucho cariño, fue un cía lleno de aventuras y momentos lindos, fuimos al centro jutnos a visitar dos bazares, esta es una actividad que a ella le gusta mucho, le gusat espulgar los puestos y buscar ropa bonita y barata, así que este estaba detinado a ser un magnífico plan. En el primero que visitamos no encotramos mucho, estaba algo pequeño y no pasamos mucho tiempo ahí, así que decidimos caminar hacía el próximo pero iniciaba dentro de dos horas aproximadamente, así que nos quedamos sentados en el parque de la mejorada, ahí platicamos bastante, conocí detalles sobre ella que aún me parecen interesantes. Esto es algo que me encanta de haber conocido a este ser tan hermoso, con ella la plática siempre es entretenida, fluye con facilidad. Después de un rato fuímos a comer tacos y pasó uno de los momentos más divertidos que hemos tenido: ella me invito a una moridad de su taco y yo me lo comí todo, en ese momento me morí de la verguenza, no lo podía creer pero hoy lo recordamos con mucho cariño. El segundo bazar estuvo más bonito, habían más cosas y puestos, fue entretenido estar ahí con ella, pero, el momento que más recuerdo de este día es cuando estábamos caminando hacía la parada de camión y nos tomamos de la mano, fue por impulso y a ambos nos dió penita, dijimos 'eeeeeeh' y reímos. De camino a su casa ella me abrazo del brazo y me dijo que me quería, fue muy mágico ese momento, me gustaría estar ahí de nuevo.",
        "synopsis": "Esta es una cita que ambos recordamos con mucho cariño, fue un cía lleno de aventuras y momentos lindos, fuimos al ...",
        "date": "12 de agosto de 2023",
        "portada": "img/Portada5.jpg",
        "foto": "img/Foto5.jpg"
    },
    {
        "title": "Primera vez regalándole flores amarillas",
        "content": "Desde unos días antes del 22 de septiembre yo tenía planeado comprarle flores amarillas pero no tenía dinero, el mes de septiembre de 2023 fue uno en el que me fue muy mal economicamente, pero no quería que mi chica se quede sin su flores amarillas, así que tuve la idea de hacer flores de papel para ella, un día antes de verla de nuevo (justo el día 21) me desvelé haciendo sus flores amarillas, fue un proceso muy satisfactorio. En la mañana del día siguiente casi se me olvidadn las flores, y estuve guardando las flores por todo el camino a su casa, no quería que le pase nada malo. Cuando llegué y ví la felicidad de su cara fue muy hermoso y ahí me dí cuenta de que valió totalmente la pena. Desde ese día me dí cuenta que hacerle detallitos de papel, aunque sea un proceso tardado, me llena el alma saber que ella los va a cuidar y valorar.",
        "synopsis": "Desde unos días antes del 22 de septiembre yo tenía planeado comprarle flores amarillas pero no tenía dinero, el mes...",
        "date": "22 de septiembre de 2023",
        "portada": "img/Portada6.jpg",
        "foto": "img/Foto6.jpg"
    },
    {
        "title": "Cita mágica después del i6",
        "content": "Pensar en esta cita me hace llorar de la felicidad, yo le tengo mucho cariño ya que aquí me dí cuenta de la hermosa persona que es, del corazón tan puro que tiene y de lo mucho que me quiere. Como dije en la fecha anterior, en todo el mes de septiembre de 2023 no me fue muy bien económicamente. Recuerdo que ese día no tenía siquiera dinero para subirme a un camión o ponerle saldo al teléfono. Estuve muy preocupado todo el día por eso, ya que sabía que íbamos a salir por malteadas y no quería decepcionarla. Fue hasta terminar el evento que nos pudimos ver. Ella me fue a buscar en su coche, y yo estaba muy ansioso por el dinero. Le dije que me llevara al cajero más cercano, y saqué lo último que tenía para nuestra cita. No sé cómo, pero ella sabía que esos 100 pesos eran los únicos que tenía, así que se ofreció a invitarme. En ese momento, mi corazóncito sintió algo muy bonito; se sintió cuidado. La cita que tuvimos esa vez fue mágica. Hablamos y reímos bastante, conectamos de una forma muy única y, aunque había más personas alrededor de nosotros, en ese momento sentía que solo éramos ella y yo.",
        "synopsis": "Pensar en esta cita me hace llorar de la felicidad, yo le tengo mucho cariño ya que aquí me dí cuenta de la hermosa...",
        "date": "26 de septiembre de 2023",
        "portada": "img/Portada7.jpg",
        "foto": "img/Foto7.gif"
    },
    {
        "title": "Cuando nos hicimos novios",
        "content": "No puedo creer que ya se vaya a cumplir un año desde ese día. No puedo creer que vayamos a cumplir un año de ser novios. Se siente tan pronto, pero a la vez, siento que ha pasado más tiempo. Yo sabía que pronto le iba a preguntar si quería ser mi novia; el evento elegido fue la Noche Blanca, pero aún faltaba un mes para aquella fecha. En ese entonces, seguíamos haciendo el comentario sobre 'ir lento', así que por esa parte no sentía tanta presión por pedírselo. Pero el día que vivimos aquel 28 de octubre de 2023 fue el indicado. Ese día ella tenía un recital de canto y me invitó, junto a su familia, a verla. Como ambos apreciamos bastante la compañía del otro, desde el inicio del día estuvimos juntos. Vi cómo se maquilló y la ayudé a escoger qué vestido ponerse; esa fue la primera vez que la vi en vestido. Se veía simplemente hermosa. Cuando dio la hora del recital, la acompañé y llegamos antes que su familia. Ella tenía que calentar la voz y prepararse, mientras yo fui a comprarle flores. Le compré unas que me recordaban mucho a ella y se las entregué al terminar el recital. Escucharla cantar siempre es una dicha muy grande; tiene una voz preciosa que podría escuchar toda la vida. Cuando acabó, se sentía triste porque se había equivocado con la letra de la canción 'La Llorona', pero la verdad es que yo solo podía pensar en lo maravilloso que lo había hecho. Estaba cautivado por su talento y por su dulce timbre de voz. Al salir, fuimos a cenar al Sereno; cenamos unas ricas crepas y regresamos tarde a su casa. Ella me acompañó al paradero de mi camión, y yo estaba muy nervioso porque era consciente de lo mucho que deseaba pasar el resto de mis días junto a tan hermoso ser. Fue entonces cuando se lo pregunté: '¿Puedo ser tu novio?'. Ella saltó de la emoción y me dijo que sí; estábamos tan felices los dos. Recordar esto me da mucha nostalgia. Pienso en lo mucho que Cami me ha ayudado en mi vida, en lo mucho que la amo y en lo agradecido que estoy de que seamos novios. Por la ocasión, no me fui en camión, quería quedarme más tiempo con la que ahora era mi novia, la mujer más hermosa de todo el mundo, la más increíble y genial, la mejor compañía que he tenido con otro ser. Camila, te amo, muy feliz aniversario, espero que este sea el primero de muchos porque realmente te amo, realmente quiero que nuestras almas esten juntas por toda la eternidad y que se junten en una sola, quiero que sea contigo, morir a tu lado y renacer solo para volver a enamorarme de ti, contigo lo tengo todo y no me falta nada, contigo no me da miedo amar, te amo te amo te amo te amooooooooooooooooooooooo.",
        "synopsis": "No puedo creer que ya se vaya a cumplir un año desde ese día. No puedo creer que vayamos a cumplir un año de ser novios...",
        "date": "28 de octubre de 2023",
        "portada": "img/Portada9.jpg",
        "foto": "img/Foto8.gif"
    },
    {
        "title": "Navidad y año nuevo juntos",
        "content": "Nuestras primeras fiestas decembrinas juntos fueron muy lindas. Pasar estas fechas tan especiales y bonitas junto a Cami y su familia fue algo muy único. Pensar que este año se va a repetir me emociona mucho, ya que no quisiera estar con nadie más en estas fechas. Me hace pensar en cómo serán nuestras fiestas navideñas cuando vivamos juntos y solos: armaremos el árbol juntos, pondremos una bonita decoración y nos daremos regalos muy lindos. Sé que a Cami le gusta mucho la Navidad, es de sus épocas favoritas del año, y yo quiero que sus navidades sigan siendo hermosas. Recuerdo mucho el momento de la piñata en la casa de su tío abuelo)?, creo que todos me recordarán por ese momento tan icónico en el que yo solo casí rompo la piñata jeje. También recuerdo cuando la perdí de vista y la encontré buscando entre lso restos de la piñata por si encontraba algo más, y cuando me dieron dos veces premio. También recuerdo cuando en año nuevo todos nos juntamos a cantar y yo no sabía una canción pero justo dió el año nuevo y me salvé.",
        "synopsis": "Nuestras primeras fiestas decembrinas juntos fueron muy lindas. Pasar estas fechas tan especiales y bonitas junto...",
        "date": "25 y 31 de diciembre de 2023",
        "portada": "img/Portada10.jpg",
        "foto": "img/Foto9.gif"
    },
    {
        "title": "Día de los enamorados (Camsi y yo)",
        "content": "¡El primer San Valentín que pasamos juntos! Ella me regaló una comisión muy bonita que me encantó desde el primer momento en que la vi, y creo haberle regalado una carta hecha a mano que le gustó mucho. Ese día hicimos lasaña para cenar y, la verdad, nos quedó deliciosa. Todo ese proceso de ir al supermercado, escoger los ingredientes, comparar precios y demás se me hizo muy tierno, como si fuéramos una pareja que vive junta desde hace años y está haciendo un día normal de compras. Cocinar también fue bonito, aunque la cocina no estaba vacía en ese momento para nosotros dos, hacer actividades a su lado se siente tan bien. Pienso que, para el día que ella esté leyendo esto, ya habremos hecho la gran hazaña de preparar nuestra segunda lasaña juntos y enamorados.",
        "synopsis": "¡El primer San Valentín que pasamos juntos! Ella me regaló una comisión muy bonita que me encantó desde el primer momento...",
        "date": "14 de febrero de 2024",
        "portada": "img/Portada11.jpg",
        "foto": "img/Foto10.jpg"
    },
    {
        "title": "Idas a la playa en semana santa",
        "content": "Estas vacaciones fueron muy movidas. Pasamos muchos días juntos e hicimos varios viajes a la playa, aunque fueron espontáneos, como la vez que se escapó de su casa y nos vimos un ratito antes de que yo saliera con mi mamá. Ella tenía muchas ganas de celebrar el cumpleaños de su amigo Lemus, y nada se lo impidió. También fuimos a la playa, si no mal recuerdo, por el cumpleaños de Paz. Fuimos a la playa de los cerditos, jugamos voleibol, caminamos juntos por el malecón de Progreso, fuimos a la feria y nos tomamos la foto para nuestros llaveros de corazón. También tomamos horchata. Al volver a su casa dormimos juntos y en la mañana fuí por su regalo de 5 meses de novios, fue el peluchito de show by rock!, le gustó mucho y sigue pensando que fue un regalo muy único, espero que este lo vea igual BSBSB.",
        "synopsis": "Estas vacaciones fueron muy movidas. Pasamos muchos días juntos e hicimos varios viajes a la playa, aunque fueron...",
        "date": "25 y 27 de marzo de 2024",
        "portada": "img/Portada12.jpg",
        "foto": "img/Foto11.jpg"
    },
    {
        "title": "Cumpleaños del amor de mi vida",
        "content": "¡El cumpleaños de la niña, qué emoción! Cuando cumplió 20 años, la chica más increíble de todas. La verdad, no siento que le haya dado un regalo muy increíble ese día, pero espero darle los mejores regalos de ahora en adelante. Todo ese día lo pasamos juntos, comimos muy rico en Marcelo's y compramos sus audífonos Sony, que después vendió porque eran muy incómodos. Pero eso me dio la oportunidad de regalarle los audífonos que tiene ahora y que le encantan. Recuerdo que, al llegar a su casa, jugamos a adivinar la canción en el menor tiempo posible usando los audífonos. Fue divertido, pero un poco cansado. Después de eso, caímos rendidos y dormimos juntos un buen rato. Cuando despertamos fuímos a comer sushito muy rico en Barasushi, estuvo muy rico. Espero que ella recuerde este día de una forma muy bonita y especial.",
        "synopsis": "¡El cumpleaños de la niña, qué emoción! Cuando cumplió 20 años, la chica más increíble de todas. La verdad, no siento que...",
        "date": "15 de junio de 2024",
        "portada": "img/Portada13.jpg",
        "foto": "img/Foto12.jpg"
    },
    {
        "title": "Boda de mi madre en Progreso",
        "content": "Días antes de la boda como tal los dos estabamos muy emocionados por esta, ya que sabíamos que íbamos a dormir juntos de forma 'oficial' ya que sus papás le dieron permiso. Igual, días anteriores a la boda ella estaba buscando que combine con mi traje y encontró el azúl que le queda muy lindo. El día de la boda fue extremo, llovió muy feo de camino ahí y casi morimos ese día, literalmente. En la boda jugamos juegos de mesa y salimos para caminar en la playa juntos, nos quitamos muy tarde de la boda y dormimos juntos, yo me sentí muy seguro a su lado, siendo abrazado por ella y amado, la quiero mucho por todo lo que hace por mí, es la persona más pura y amable que conozco. Al día siguiente fuímos a comprar el desayunó en Mcdonald´s, y también fuímos a Boston´s a celebrar el día del padre junto a su familia.",
        "synopsis": "Días antes de la boda como tal los dos estabamos muy emocionados por esta, ya que sabíamos que íbamos a dormir juntos...",
        "date": "22 de junio de 2024",
        "portada": "img/Portada14.jpg",
        "foto": "img/Foto13.jpg"
    },
    {
        "title": "Viajesito a la playa con mi mamá",
        "content": "¡OMG, nuestro primer viaje juntos! Qué mágico, qué increíble y qué romántico. Fue un viaje muy, muy lindo que pasé con mi amada. Nos divertimos mucho en la playa junto a mi familia, platicamos mucho ella y yo, y, al igual que los días de la boda, también dormimos juntitos y abrazados. Espero hacer muchos más viajes con ella, de verdad que me la pasé muy bien y siento que no ayudó a conectar mucho estos días que estuvimos de viaje. Ella fue a pescar por primera vez en su vida y logró pescar un pez muy grande. ¡Fue muy gratificante verlo! Me puse muy contento por ella, es increíble.El último día fuímos a la kittyexpo juntitos, vimos muchas cosas y también comimos KFC por primera vez!",
        "synopsis": "¡OMG, nuestro primer viaje juntos! Qué mágico, qué increíble y qué romántico. Fue un viaje muy, muy lindo que pasé con...",
        "date": "7 de septiembre de 2024",
        "portada": "img/Portada15.gif",
        "foto": "img/Foto14.jpg"
    },
    {
        "title": "Crear sus alitas para pasar otra vez Halloween",
        "content": "Este momento no fue hace mucho tiempo, ocurrió durante la misma semana en que escribo y termino esta página. Simplemente me di cuenta de lo increíble que fue ese día y que no lo quiero olvidar jamás. Me hace darme cuenta de que, con la persona correcta, hasta en la cotidianidad hay magia. Ayudarla a terminar sus alas para su disfraz de polilla fue muy lindo. Fue una actividad que se sintió como parte del día a día. Sabiendo que íbamos a dormir juntos, no había presión por la hora ni por el transporte; tuvimos la libertad de enfocarnos en esa única tarea que nos tenía tan preocupados, juntos.Esto lo escribo el día domingo 27 a las 12:52 de la madrugada. Ella ya se lució con su disfraz en la fiesta y la verdad es que me llena de mucha felicidad.Camila, muchas gracias por leer hasta aquí, por ser parte de mi vida y por haberte quedado todo un año. Espero que sean muchos más a tu lado, en los que nuestro amor no haga más que aumentar, que nos conozcamos más y más cada día, y años en los que seamos inseparables, como una lámpara y una polilla.",
        "synopsis": "Después de unos cuantos encuentros, nuestra confianza y conexión se empezaba a formar; fue entonces cuando ella y yo...",
        "date": "22 de octubre de 2024",
        "portada": "img/Portada16.gif",
        "foto": "img/Foto15.jpg"
    }
]